wrdcnt/app/views/search/word_count.html.erb


w = Words.all
---
SELECT "words".* FROM "words" WHERE (word = 'you')